Repository: Gentux/etalage-passim
Catalog: etalagepassim/i18n/*/LC_MESSAGES/etalage-passim.po
Languages: fr

source: Export disabled by configuration
fr: Export désactivé par configuration

source: Error: {0}
fr: Erreur : {0}

source: You must accept license to be allowed to download data.
fr: Vous devez accepter la licence afin de pouvoir télécharger les données.

source: Directory Export in CSV Format
fr: Export de l'annuaire au format CSV

source: Directory Export in Excel Format
fr: Export de l'annuaire au format Excel

source: Directory Export in GeoJSON Format
fr: Export de l'annuaire au format GeoJSON

source: Directory Export in KML Format
fr: Export de l'annuaire au format KML

source: Geographical Coverage Export in CSV Format
fr: Export de la couverture géographique au format CSV

source: Geographical Coverage Export in Excel Format
fr: Export de la couverture géographique au format Excel

source: Directory page disabled by configuration
fr: Page annuaire désactivée par configuration

source: In "directory" mode, a commune is required
fr: En mode "annuaire", la commune est nécessaire

source: Missing value
fr: Valeur manquante

source: Gadget page disabled by configuration
fr: Page gadget désactivée par configuration

source: Home page disabled by configuration
fr: Page d'accueil désactivée par configuration

source: Map page disabled by configuration
fr: Page cartographique désactivée par configuration

source: The gadget ID "{0}" doesn't exist.
fr: Le gadget d'identifiant {0} n'existe pas

source: Rebuild component and copy the generated JavaScript into your website.
fr: Regénérer le composant et copier le code JavaScript dans votre site web.

source: Invalid Gadget ID
fr: Identifiant de gadget incorrect

source: The gadget ID "{0}" is used by another component.
fr: L'identifiant de gadget "{0}" est utilisé par un autre composant.

source: Error for "{0}" parameter: {1}
fr: Erreur sur le paramètre "{0}" : {1}

source: Base Categories Error: {0}
fr: Erreur dans les catégories de base : {0}

source: Category Tags Error: {0}
fr: Erreur dans les étiquettes de catégories : {0}

source: Base Territory Error: {0}
fr: Erreur dans les catégories de base : {0}

source: Unknown territory
fr: Territoire inconnu

source: Distance Error: {0}
fr: Erreur de distance : {0}

source: Minisite disabled by configuration
fr: Mini-site désactivé par configuration

source: Access to organism failed
fr: L'accès à la fiche a échoué

source: Invalid POI ID
fr: Identifiant de POI incorrect

source: POI ID Error: {0}
fr: Erreur dans l'identifiant de POI : {0}

source: Encoding Error: {0}
fr: Erreur d'encodage : {0}

source: POI {0} doesn't exist
fr: Le point d'intérêt {0} n'existe pas

source: Invalid category
fr: Catégorie incorrecte

source: Export is too big. Restrict some search criteria and try again.
fr: L'export est trop gros. Réessayez en précisant certains critères de recherche.

source: POI has no geographical coordinates
fr: Le point d'intérêt n'a pas de coordonnées géographiques

source: Searched territory not located in base territory {0}
fr: Le territoire recherché doit faire partie du territoire {0}

source: Territory has no geographical coordinates
fr: Le territoire n'a pas de coordonnées géographiques

source: Invalid path: {0}
fr: URL invalide: {0}

source: Page not found: {0}
fr: Page non trouvée : {0}

source: Request is faulty
fr: La requête est erronée

source: Access is restricted to authorized persons.
fr: L'accès est restreint aux personnes autorisées.

source: Access is forbidden.
fr: L'accès est interdit.

source: The requested page was not found.
fr: La page demandée n'a pas été trouvée.

source: You must login to access this page.
fr: Vous devez vous identifier pour accéder à cette page.

source: Unable to Access
fr: Accès impossible

source: Access Denied
fr: Accès refusé

source: You'll be redirected to page
fr: Vous allez être redirigé vers la page

source: Redirection in progress...
fr: Redirection en cours...

source: About
fr: À propos

source: The PASSIM directory lists and describes the traveller information services in France, for all modes oftransport.
fr: L'annuaire PASSIM liste et décrit les services d'information transport en France, pour tous les modes de transports.

source: PASSIM is managed by
fr: PASSIM est dirigé par

source: the French ministry of sustainable development
fr: le ministère de l'écologie, du développement durable et de l'énergie

source: The web site and platform is maintained by
fr: Le site web ainsi que la plateforme est maintenu par

source: All software used for PASSIM is
fr: Tout les logiciels utilisés par PASSIM sont

source: open source
fr: des logiciel libres

source: For more information:
fr: Pour plus d'information :

source: see CETE Med web site
fr: voir le site internet du CETE Méditerranée

source: PASSIM content is published on
fr: Le contenu de PASSIM est publié sous

source: under
fr: sous

source: Etalab Open Licence
fr: Licence ouverte Etalab

source: PASSIM is frequently verified and completed but may still include errors. If you find any false or incomplete information, we thank you in advance for
fr: PASSIM fait l’objet de vérifications et de mises à jour fréquentes. Néanmoins, les informations publiées peuvent comporter des erreurs. Si vous détectez des informations inexactes ou incomplètes, nous vous remercions de

source: contacting us
fr: nous contacter

source: or
fr: ou

source: contributing to improving the content
fr: de contribuer pour améliorer le contenu

source: This web site includes links towards third-party sites and services, which are provided only for your convenience.
fr: Ce site Web contient des liens vers des sites gérés par des tiers. Ces liens ne sont proposés que pour votre commodité.

source: Logos and trademarks are property of their owners.
fr: Les logos et marques appartiennent à leurs propriétaires respectifs.

source: Contact PASSIM : [your message subject]
fr: Contact PASSIM : [objet de votre message]

source: I am [an end-user, a company...] My e-mail address: [xxx@yyy.org] My message: ...
fr: Vous êtes [Un particulier, Opérateur d'un service d'information transport, Une entreprise...] Votre adresse mail: [xxx@yyy.org] Votre message:

source: Please click here and complete this e-mail
fr: Veuillez cliquer ici et compléter l'e-mail

source: Thank you for any question, remark or enhancement proposal.
fr: Merci d'avance de toute question, remarque ou proposition d'amélioration.

source: Contribute
fr: Contribuer

source: Contribution to PASSIM : [new Info Service, correction to an existing Info Service...]
fr: Contribution à l'annuaire PASSIM : [proposition de nouvelle fiche]

source: I am [an end-user, a company...] My e-mail address: [xxx@yyy.org] Proposed contribution : [new Info Service, correction to an existing Info Service...] Information Service - Info Service name: - Info booth address: - Call centre number : - Web site address : - Mobile site or application : - Transport services covered: - Name, Territory (city, department, region), Transport type (public transport...): - Comments or remarks (such as information about web services, open data, real time info...):
fr: Vous êtes [Un particulier, Opérateur d'un service d'information transport, Une entreprise...] Votre adresse mail: [xxx@yyy.org] Votre contribution : [Ajout, Modification, Suppression d'un service d'information] Service d'information. - Nom du service d'information: (champ obligatoire) : - Guichet d'information /adresse/code postal/téléphone : - Centre d'appel / téléphone: - Adresse site web / url : - Application mobile (nom, site mobile ou App pour iPhone, Android, Windows, etc.): - Offre(s) de transport rattachée au service d'information. - Nom de l'offre de transport, Territoire couvert (ville, département, région), Type de transport (transport collectif, transport à la demande, vélo en libre service...) : - Vos commentaires (ou autres précisions sur les services web, l'open data, le temps réel...) :

source: You are welcome to contribute by submitting us :
fr: Vous êtes les bienvenus pour contribuer, en :

source: A missing information
fr: Une information manquante

source: Any enhancement proposal
fr: Pour toute suggestion d'amélioration

source: Any correction or complement for a particular service description page
fr: De toute proposition de correction ou complément de description d'un service d'info en particulier

source: Thank you a lot ! Also, if you are interested in contributing more regularly, we may create an account for you on the back-office content management site.
fr: Nous vous en remercions d'avance ! Vous êtes les bienvenus enfin si vous souhaitiez contribuer de manière plus pérenne: il sera possible de vous ouvrir un compte pour participer directement à la mise à jour du contenu de l'annuaire.

source: Reuse
fr: Réutiliser

source: the national open data portal
fr: Le portail national de l'Open Data

source: The PASSIM directory was created in 2004 as a means to give to public authorities a global vision on the traveller info service landscape and evolutions, and to contribute to some extent to a technical harmonisation ; the passim.info web site presents the directory content to the public so as they can find relevant services for any place in France, however PASSIM main goal is to provide its content for reuse in other services and applications.
fr: L'annuaire PASSIM a été créé dès 2004 afin de donner aux pouvoirs publics une vision d'ensemble de l'info transport en France et de ses évolutions, et de contribuer à une certaine harmonisation technique. Le site passim.info présente le contenu de l'annuaire au grand public et permet de trouver les services d'information pertinents pour un territoire quelque part en France. L'objectif principal de PASSIM est néanmoins la réutilisation de son contenu.

source: You may reuse PASSIM in several ways :
fr: Le contenu de l'annuaire est réutilisable de plus façons :

source: The complete content is downloadable as a ZIP folder of the
fr: Le contenu complet est téléchargeable sous forme de dossier ZIP contenant l'ensemble des fiches de l'annuaire

source: the complete back-office content
fr: Ce contenu est en fait celui qui est géré en back-office

source: , and is more complete than the content shown on the passim web site
fr: , et est plus complet que celui présenté sur le site web Passim

source: The content is also published in
fr: Le contenu de PASSIM est publié sous

source: other formats easier to visualise
fr: d'autres formats plus facile à visualiser

source: You may also copy and paste the html/js code for displaying in your web site the response to a particular request (via the HTML button) or download the corresponding list in CSV format (via the CSV button)
fr: Il est possible de copier-coller le code html/js de la liste des services répondant à une recherche ou de télécharger les données correspondants au format CSV

source: Also, the request can be made via the url via a REST API (example: /liste?term=13710+FUVEAU)
fr: Enfin, la requête sur l'annuaire est envoyée par une API REST publique (ex. /liste?term=13710+FUVEAU)

source: Please
fr: Veuillez

source: contact us
fr: nous contacter

source: for any question or remark
fr: pour toutes questions et remarques

source: Thank you for using PASSIM and thank in advance for your comments!
fr: Merci d'avance d'utiliser PASSIM et de vos retours !

source: Directory
fr: Annuaire

source: Open Licence Logo
fr: Logo de la licence ouverte

source: Accept License
fr: Accepter la licence

source: Download
fr: Télécharger

source: Export Type
fr: Type d'export

source: Select export options
fr: Sélectionner les options d'export

source: Select
fr: Sélectionner

source: Export
fr: Télécharger

source: PASSIM Directory Last Updates
fr: Dernières mises à jour de l'annuaire PASSIM

source: Export results list on your web site.
fr: Exporter cette liste dans votre site web.

source: You can add this list on your web site.
fr: Vous pouvez insérer cette liste dans votre site web.

source: You should
fr: Vous devriez

source: fix errors
fr: Veuillez corriger les erreurs suivantes.

source: in the above search form
fr: dans le formulaire de recherche

source: Search a territory and submit your search.
fr: Recherchez les services pertinents pour un territoire.

source: Paste the following HTML fragment into a web page.
fr: Copier le code HTML suivant dans votre page web.

source: Select HTML fragment
fr: Sélectionner le code HTML

source: Preview.
fr: Exemple d'intégration pour la recherche Passim.

source: Share
fr: Partager

source: Help
fr: Aide

source: The PASSIM directory lists and describes the traveller information services in France, for all modes of transport.
fr: L'annuaire PASSIM liste et décrit les services d'information transport en France, pour tout les modes de transports.

source: The www.passim.info site works for fixed or mobile terminals on most web navigators, however if you have display problems, thank you for
fr: Le site www.passim.info fonctionne sur la plupart des navigateurs sur terminal fixe ou mobile, néanmoins si vous rencontrez des problèmes d'affichage, merci de nous en faire part

source: Please note that PASSIM does NOT provide directly transport information such as maps, schedules, or fares, ... but lists the relevant services which provide this detailed information.
fr: Attention, PASSIM ne fournit PAS des informations de type plan de réseaux, horaires, tarifs, ... mais répertorie les coordonnées du service qui vous permettra d’obtenir ces informations détaillées.

source: You'd like to know the relevant Traveler Info Services for any place in France?
fr: Vous souhaitez connaitre les services de transport pertinent en un point du territoire français ?

source: Type in the place name (commune, département, région : the first letters typed will show a menu where you can select your choice) or, if you are located, click on the <GPS> button and you will obtain the list of relevant services known by PASSIM.
fr: Il vous suffit de taper le nom du territoire (commune, département, région : il suffit de taper quelques caractères pour qu'apparaisse un menu déroulant dans lequel choisir) ou, si vous être géolocalisé, de cliquer sur le bouton <Votre position GPS>, pour obtenir la liste des services connus de PASSIM et pertinents pour ce lieu.

source: The list starts with Multimodal Info Services (i.e. services providing all info regarding Public Transport and alternatives to private car in a territory such as a Région or a Département) and then shows services of local, departmental, and regional interest, with indications of the transport type (urban - departmental and regional Public Transport, long distance transport, on-demand public transport, handicapped persons services, school services, bike sharing, car-sharing, ride-sharing, taxis, traffic and parking info, ports and airports...).
fr: La liste commence par les Service d'Information Multimodale, c'est-à-dire des services d'info publics qui fédèrent toute l'information existante sur le transport collectif et les alternatives à la voiture individuel pour un territoire (régions ou départements, en général), puis recense les services d'information d'intérêt local, départemental et régional pour le territoire cherché, en indiquant les types de transport couverts (Transports Collectifs Urbains, Transport collectif départemental, Transport collectif régional, Transport longue distance, Transport à la demande, TPMR, Transport Scolaire, Libre-service / Location / Partage, Covoiturage, Taxi, Réseau routier, Stationnement, Port, Aéroport).

source: You can click on a particular service to see its detailed description and of course access directly to the web site for the service of interest.
fr: Vous pouvez choisir un service pour accéder à sa description détaillée, et bien sûr vous connecter directement au service d'information qui vous intéresse.

source: On the right, there is a link towards the list of services covering the whole country (metropolitan France).
fr: En haut à droite de l'écran, vous trouverez un lien vers la liste des services d'info transport couvrant la France entière.

source: You may also look for a particular information service name (if it is known, the name will appear in the menu list).
fr: Vous pouvez choisir un service pour accéder à sa description détaillée, et bien sûr vous connecter directement au service d'information qui vous intéresse.

source: If you think a service is incomplete, false or should be delete, please click on the <contribute> button on page bottom.
fr: Si vous pensez qu'une fiche PASSIM est incomplète, inexacte ou à supprimer, vous pouvez nous en faire part en utilisant le bouton <CONTRIBUER> en bas de la fiche.

source: You are invited to
fr: Vous pouvez également

source: ask any question or make any remark
fr: pour toutes questions et remarques

source: or to
fr: ou de

source: propose a new service to be included
fr: proposition de nouvelles fiches

source: Also, you are welcome to
fr: Enfin, vous êtes les bienvenue à

source: reuse PASSIM content in your applications or services
fr: si vous souhaitez réutiliser le contenu de PASSIM

source: No organism found.
fr: Aucune fiche trouvée

source: Search services for whole France
fr: Services d'info transport couvrant la France métropolitaine

source: Search service for whole France
fr: Services d'info couvrant la France entière

source: 10 Last Updated Information Services
fr: Les 10 dernières mises à jour

source: RSS Feed
fr: Flux RSS

source: Name
fr: Nom

source: Territory
fr: Territoire

source: Last modification time
fr: Date de dernière mise à jour

source: Home
fr: Accueil

source: Categories
fr: Catégories

source: Names
fr: Noms

source: Territories
fr: Territoires

source: Passim search
fr: Recherche Passim

source: Find a service
fr: Recherchez un service d'info transport

source: Use your GPS
fr: Votre position

source: Traveler Info Services List For « {0} »
fr: Services d'information pour {0}

source: Download searched information in CSV format.
fr: Télécharger les informations recherchées au format CSV.

source: Use results as a HTML component in your website
fr: Utiliser ces résultats en tant que composant HTML sur votre site internet

source: Multimodal Information Services
fr: Services d'information multimodale

source: local
fr: locale

source: national
fr: nationale

source: departmental
fr: départementale

source: regional
fr: régionale

source: {0} Traveler Info Services for {1}
fr: Services d'information {0} pour {1}

source: Web site
fr: Site web

source: Transport type
fr: Type de transport

source: Transport offer website.
fr: Site web d'info transport

source: List
fr: Liste

source: Legend
fr: Légende

source: Map
fr: Carte

source: Name not known
fr: Nom inconnu

source: Transpot type not known
fr: Type de transport inconnu

source: Covered Territories
fr: Territoires couverts

source: Transport Offers
fr: Offres de transport

source: Transport Type
fr: Type de transport

source: Contribution to PASSIM : [{0}]
fr: Contribution à PASSIM : [{0}]

source: Your are [an end-user, a company...] Your e-mail address: [xxx@yyy.org] Your contribution : [{0}] Information Service - Info Service name - Info booth: - Call centre number : - Web site address : - Mobile site or application : - Transport services covered: - Name, Territory (city, department, region), Transport type (public transport...): - Your remarks (or information about web services, open data, real time info...): Thank you advance for any remarks, questions or suggestions about PASSIM !
fr: Vous êtes [Un particulier, Opérateur d'un service d'information transport, Une entreprise...] Votre adresse mail: [xxx@yyy.org] Votre contribution : [Ajout, Modification, Suppression d'un service d'information] Service d'information. - Nom du service d'information: (champ obligatoire): - Guichet d'information /adresse/code postal/téléphone : - Centre d'appel / téléphone: - Adresse site web / url : - Application mobile (nom, site mobile ou App pour iPhone, Android, Windows, etc.): - Offre(s) de transport rattachée au service d'information. - Nom de l'offre de transport, Territoire couvert (ville, département, région), Type de transport (transport collectif, transport à la demande, vélo en libre service...): - Vos commentaires (ou autres précisions sur les services web, l'open data, le temps réel...): Merci d'avance de toutes vos remarques, propositions ou demandes d'informations sur le fonctionnement de l'annuaire PASSIM !

source: Other Available Services
fr: Autres services disponibles

source: Multimodal information service
fr: Service d'information multimodale

source: Detailed Informations For {0}
fr: Informations détaillées pour {0}

source: Data
fr: Données

source: Open license
fr: Licence ouverte Etalab

source: Legal notice
fr: Mentions légales

source: Directory of Traveler Information Services in France
fr: Annuaire de services d'information transport en France.
